<?php include("parts/header.php"); ?>
<div id="about-container">
    <div id="about">
        <img src="images/logo.jpg" alt="logo">
        <p>
            با کتاب الماس، آزمون و خطایی در انتخاب و خرید کتاب در کار نخواهد بود. بهترین و تحسین‌شده‌ترین کتاب‌ های سراسر این کره‌ی خاکی در انواع سبک های گوناگون گرد هم آمده‌اند تا برای کسانی که تمایل به خرید کتاب های ارزشمند دارند، هیچ دغدغه‌ای وجود نداشته باشد. با انتخاب از میان کتاب های متنوع و دست‌چین شده‌ می‌توانید مطمئن باشید که کتابی که خریده اید، ارزش زمانی که برای آن صرف می‌کنید را دارد.
        </p>
    </div>
</div>
<?php include("parts/footer.php"); ?>